export const russianDictionary = {
  ['хорошо']: 3,
  ['плохо']: -3,
  ['любовь']: 4,
  ['ненависть']: -4,
  ['весело']: 2,
  ['грустно']: -2,
  ['смешно']: 5,
  ['орно']: 5,
  ['забавно']: 3,
  ['балдеж']: 4,
  ['петух']: -6,
  ['чушпан']: -6,
  ['сосиска']: -6,
  ['хуйня']: -5,
  ['плох']: -3,
  ['красава']: 3,
  ['красавчик']: 3,
  ['мужчинский']: 3,
  ['лох']: -3,
  // Тут можно добавить свои словечки с оценкой для ракции бота на слова
  // Лучше найти готовую библиотеку со всеми склонениями слов
};

// 12
